Repository: JiZPaper/PaperVN
Catalog: PaperVN/VNDBTags.xcstrings
Source language: en
Languages: de, ja, ko, pl, zh_hans, zh_hant

source: Bartender Protagonist
de: Barkeeper als Hauptfigur
ja: バーテンダーの主人公
ko: 바텐더인 주인공
pl: Protagonista będący barmanem
zh_hans: 调酒师主角
zh_hant: 調酒師主角

source: Based on a Light Novel
de: Nach einer Light Novel
ja: ライトノベル原作
ko: 라이트 노벨 원작
pl: Na podstawie light novel
zh_hans: 根据轻小说改编
zh_hant: 根據輕小說改編

source: Based on a Manga
de: Nach einem Manga
ja: 漫画原作
ko: 만화 원작
pl: Na podstawie mangi
zh_hans: 根据漫画改编
zh_hant: 根據漫畫改編

source: Based on a Movie
de: Nach einem Film
ja: 映画原作
ko: 영화 원작
pl: Na podstawie filmu
zh_hans: 根据电影改编
zh_hant: 根據電影改編

source: Based on a TV Show
de: Nach einer Fernsehsendung
ja: テレビ番組原作
ko: TV 프로그램 원작
pl: Na podstawie programu telewizyjnego
zh_hans: 根据电视节目改编
zh_hant: 根據電視節目改編

source: Based on a Video Game
de: Nach einem Videospiel
ja: テレビゲーム原作
ko: 비디오 게임 원작
pl: Na podstawie gry wideo
zh_hans: 根据电子游戏改编
zh_hant: 根據電子遊戲改編

source: Based on a Web Novel
de: Nach einem Webroman
ja: ウェブ小説原作
ko: 웹 소설 원작
pl: Na podstawie powieści internetowej
zh_hans: 根据网络小说改编
zh_hant: 根據網路小說改編

source: Based on Actual Events
de: Nach wahren Begebenheiten
ja: 実際の出来事に基づく
ko: 실화 기반
pl: Na podstawie prawdziwych wydarzeń
zh_hans: 根据真实事件改编
zh_hant: 根據真實事件改編

source: Based on an Anime
de: Nach einem Anime
ja: アニメ原作
ko: 애니메이션 원작
pl: Na podstawie anime
zh_hans: 根据动画改编
zh_hant: 根據動畫改編

source: Based on Audio Drama
de: Nach einem Hörspiel
ja: オーディオドラマ原作
ko: 오디오 드라마 원작
pl: Na podstawie słuchowiska
zh_hans: 根据广播剧改编
zh_hant: 根據廣播劇改編

source: Based on Theatre
de: Nach einem Theaterstück
ja: 演劇原作
ko: 연극 원작
pl: Na podstawie sztuki teatralnej
zh_hans: 根据戏剧改编
zh_hant: 根據戲劇改編

source: Bathroom Sex
de: Sex im Badezimmer
ja: バスルームセックス
ko: 욕실 성교
pl: Seks w łazience
zh_hans: 浴室性爱
zh_hant: 浴室性愛

source: Battle of Wits
de: Geistiges Kräftemessen
ja: 頭脳戦
ko: 두뇌전
pl: Pojedynek umysłów
zh_hans: 智斗
zh_hant: 智鬥

source: Beach
de: Strand
ja: ビーチ
ko: 해변
pl: Plaża
zh_hans: 海滩
zh_hant: 海灘

source: Beautician Hero
de: Kosmetiker als Held
ja: 美容師の男性主人公
ko: 미용사인 남성 주인공
pl: Bohater będący kosmetologiem
zh_hans: 美容师男主角
zh_hant: 美容師男主角

source: Beauty Pageant
de: Schönheitswettbewerb
ja: 美人コンテスト
ko: 미인 대회
pl: Konkurs piękności
zh_hans: 选美比赛
zh_hant: 選美比賽

source: Being in Heat
de: In der Brunst
ja: 発情
ko: 발정
pl: W rui
zh_hans: 发情
zh_hant: 發情

source: Bellyjob
de: Penisstimulation am Bauch
ja: ベリージョブ
ko: 복부 파이즈리
pl: Stymulacja penisa brzuchem
zh_hans: 腹部性交
zh_hant: 腹交

source: Bestiality
de: Sex mit Tieren
ja: 獣姦
ko: 수간
pl: Seks ze zwierzętami
zh_hans: 兽交
zh_hant: 獸交

source: Betrayal
de: Verrat
ja: 裏切り
ko: 배신
pl: Zdrada
zh_hans: 背叛
zh_hant: 背叛

source: Big Ass Hero
de: Held mit großem Gesäß
ja: 大きなお尻の男性主人公
ko: 큰 엉덩이의 남성 주인공
pl: Bohater z dużymi pośladkami
zh_hans: 大屁股男主角
zh_hant: 大屁股男主角

source: Big Ass Heroine
de: Heldin mit großem Gesäß
ja: 大きなお尻のヒロイン
ko: 큰 엉덩이의 여성 주인공
pl: Bohaterka z dużymi pośladkami
zh_hans: 大屁股女主角
zh_hant: 大屁股女主角

source: Big Ass Protagonist
de: Hauptfigur mit großem Gesäß
ja: 大きなお尻の主人公
ko: 큰 엉덩이의 주인공
pl: Protagonista z dużymi pośladkami
zh_hans: 大屁股主角
zh_hant: 大屁股主角

source: Big Breast Sizes Heroine
de: Heldin mit großen Brüsten
ja: 巨乳ヒロイン
ko: 거유 여성 주인공
pl: Bohaterka z dużymi piersiami
zh_hans: 大胸女主角
zh_hant: 大胸女主角

source: Big Breast Sizes Protagonist
de: Hauptfigur mit großen Brüsten
ja: 巨乳の主人公
ko: 거유 주인공
pl: Protagonista z dużymi piersiami
zh_hans: 大胸主角
zh_hant: 大胸主角

source: Bimbofication
de: Verwandlung in eine sexualisierte, einfältige Frau
ja: ビンボー化
ko: 빔보화
pl: Przemiana w naiwną, przesadnie zseksualizowaną kobietę
zh_hans: 花瓶女化
zh_hant: 花瓶女化

source: Binaural Audio
de: Binaurales Audio
ja: バイノーラル音声
ko: 바이노럴 오디오
pl: Dźwięk binauralny
zh_hans: 双耳音频
zh_hant: 雙耳音訊

source: Biological Weapon
de: Biologische Waffe
ja: 生物兵器
ko: 생물학 무기
pl: Broń biologiczna
zh_hans: 生物兵器
zh_hant: 生物兵器

source: Birds
de: Vögel
ja: 鳥
ko: 조류
pl: Ptaki
zh_hans: 鸟类
zh_hant: 鳥類

source: Birth
de: Geburt
ja: 出生
ko: 출생
pl: Narodziny
zh_hans: 出生
zh_hant: 出生

source: Birthday
de: Geburtstag
ja: 誕生日
ko: 생일
pl: Urodziny
zh_hans: 生日
zh_hant: 生日

source: Birthrate Decline
de: Sinkende Geburtenrate
ja: 出生率低下
ko: 출생률 감소
pl: Spadek liczby urodzeń
zh_hans: 出生率下降
zh_hant: 出生率下降

source: Bisexual Hero
de: Bisexueller Held
ja: バイセクシュアルの男性主人公
ko: 양성애자인 남성 주인공
pl: Biseksualny bohater
zh_hans: 双性恋男主角
zh_hant: 雙性戀男主角

source: Bisexual Heroine
de: Bisexuelle Heldin
ja: バイセクシュアルのヒロイン
ko: 양성애자인 여성 주인공
pl: Biseksualna bohaterka
zh_hans: 双性恋女主角
zh_hant: 雙性戀女主角

source: Bisexual Protagonist
de: Bisexuelle Hauptfigur
ja: バイセクシュアルの主人公
ko: 양성애자인 주인공
pl: Biseksualny protagonista
zh_hans: 双性恋主角
zh_hant: 雙性戀主角

source: Bishoujo Senshi Sailor Moon
de: Sailor Moon
ja: 美少女戦士セーラームーン
ko: 미소녀 전사 세일러문
pl: Czarodziejka z Księżyca
zh_hans: 美少女战士
zh_hant: 美少女戰士

source: Black and White
de: Schwarz-Weiß
ja: 白黒
ko: 흑백
pl: Czerń i biel
zh_hans: 黑白
zh_hant: 黑白

source: Black Comedy
de: Schwarze Komödie
ja: ブラックコメディ
ko: 블랙 코미디
pl: Czarna komedia
zh_hans: 黑色幽默
zh_hant: 黑色幽默

source: Blackmail
de: Erpressung
ja: 恐喝
ko: 협박
pl: Szantaż
zh_hans: 敲诈
zh_hant: 敲詐

source: Bleep Censor
de: Zensur durch Pieptöne
ja: ピー音による修正
ko: 비프음 검열
pl: Cenzura dźwiękowa
zh_hans: 哔声消音
zh_hant: 嗶聲消音

source: Blind Choices
de: Entscheidungen ohne sichtbare Optionen
ja: 選択肢のブラインド表示
ko: 내용을 가린 선택지
pl: Wybory bez widocznych opcji
zh_hans: 盲选
zh_hant: 盲選

source: Blind Hero
de: Blinder Held
ja: 盲目の男性主人公
ko: 시각 장애가 있는 남성 주인공
pl: Niewidomy bohater
zh_hans: 失明男主角
zh_hant: 失明男主角

source: Blind Heroine
de: Blinde Heldin
ja: 盲目のヒロイン
ko: 시각 장애가 있는 여성 주인공
pl: Niewidoma bohaterka
zh_hans: 失明女主角
zh_hant: 失明女主角

source: Blind Protagonist
de: Blinde Hauptfigur
ja: 盲目の主人公
ko: 시각 장애가 있는 주인공
pl: Niewidomy protagonista
zh_hans: 失明主角
zh_hant: 失明主角

source: Blood-related Aunt/Nephew Incest
de: Inzest zwischen blutsverwandter Tante und Neffen
ja: 血縁のおばと甥の近親相姦
ko: 혈연 이모·고모와 남자 조카의 근친상간
pl: Kazirodztwo między spokrewnioną ciotką a siostrzeńcem lub bratankiem
zh_hans: 有血缘关系的姑妈／姨妈与侄子／外甥乱伦
zh_hant: 有血緣關係的姑媽／姨媽與侄子／外甥亂倫

source: Blood-related Brother/Brother Incest
de: Inzest zwischen leiblichen Brüdern
ja: 血縁の兄弟間近親相姦
ko: 혈연 형제간 근친상간
pl: Kazirodztwo między rodzonymi braćmi
zh_hans: 血亲兄弟乱伦
zh_hant: 血親兄弟亂倫

source: Blood-related Brother/Sister Incest
de: Inzest zwischen leiblichem Bruder und Schwester
ja: 血縁の兄妹間近親相姦
ko: 혈연 남매간 근친상간
pl: Kazirodztwo między rodzonym bratem a siostrą
zh_hans: 血亲兄妹乱伦
zh_hant: 血親兄妹亂倫

source: Blood-related Cousin Incest
de: Inzest zwischen blutsverwandten Cousins
ja: 血縁のいとこ同士の近親相姦
ko: 혈연 사촌간 근친상간
pl: Kazirodztwo między spokrewnionym kuzynostwem
zh_hans: 血亲表亲乱伦
zh_hant: 血親表親亂倫

source: Blood-related Father/Daughter Incest
de: Inzest zwischen leiblichem Vater und Tochter
ja: 血縁の父娘近親相姦
ko: 혈연 부녀간 근친상간
pl: Kazirodztwo między biologicznym ojcem a córką
zh_hans: 血亲父女乱伦
zh_hant: 血親父女亂倫

source: Blood-related Father/Son Incest
de: Inzest zwischen leiblichem Vater und Sohn
ja: 血縁の父子近親相姦
ko: 혈연 부자간 근친상간
pl: Kazirodztwo między biologicznym ojcem a synem
zh_hans: 血亲父子乱伦
zh_hant: 血親父子亂倫

source: Blood-related Grandmother/Grandson Incest
de: Inzest zwischen leiblicher Großmutter und Enkel
ja: 血縁の祖母と孫の近親相姦
ko: 혈연 조모와 손자의 근친상간
pl: Kazirodztwo między biologiczną babcią a wnukiem
zh_hans: 血亲祖孙乱伦（祖母与孙子）
zh_hant: 血親祖孫亂倫（祖母與孫子）

source: Blood-related Incest
de: Inzest zwischen Blutsverwandten
ja: 血縁の近親相姦
ko: 혈연 근친상간
pl: Kazirodztwo między krewnymi
zh_hans: 血亲乱伦
zh_hant: 血親亂倫

source: Blood-related Mother/Daughter Incest
de: Inzest zwischen leiblicher Mutter und Tochter
ja: 血縁の母娘近親相姦
ko: 혈연 모녀간 근친상간
pl: Kazirodztwo między biologiczną matką a córką
zh_hans: 血亲母女乱伦
zh_hant: 血親母女亂倫

source: Blood-related Mother/Son Incest
de: Inzest zwischen leiblicher Mutter und Sohn
ja: 血縁の母子近親相姦
ko: 혈연 모자간 근친상간
pl: Kazirodztwo między biologiczną matką a synem
zh_hans: 血亲母子乱伦
zh_hant: 血親母子亂倫

source: Blood-related Sister/Sister Incest
de: Inzest zwischen leiblichen Schwestern
ja: 血縁の姉妹間近親相姦
ko: 혈연 자매간 근친상간
pl: Kazirodztwo między rodzonymi siostrami
zh_hans: 血亲姐妹乱伦
zh_hant: 血親姐妹亂倫

source: Blood-related Uncle/Niece Incest
de: Inzest zwischen blutsverwandtem Onkel und Nichte
ja: 血縁のおじと姪の近親相姦
ko: 혈연 삼촌과 여자 조카의 근친상간
pl: Kazirodztwo między spokrewnionym wujem lub stryjem a siostrzenicą lub bratanicą
zh_hans: 有血缘关系的叔伯／舅舅与侄女／外甥女乱伦
zh_hant: 有血緣關係的叔伯／舅舅與姪女／外甥女亂倫

source: Bloodplay
de: Blutspiele
ja: 血液プレイ
ko: 혈액 플레이
pl: Zabawy z krwią
zh_hans: 血液玩法
zh_hant: 血液玩法

source: Bloody Scenes
de: Blutige Szenen
ja: 流血シーン
ko: 유혈 장면
pl: Krwawe sceny
zh_hans: 血腥场景
zh_hant: 血腥場景

source: Blowbang
de: Gruppenfellatio
ja: 複数人フェラ
ko: 다수 상대 펠라치오
pl: Grupowe fellatio
zh_hans: 群体口交
zh_hant: 群體口交

source: Blowbang (One Mouth Multiple Penises)
de: Fellatio mit mehreren Penissen in einem Mund
ja: 一つの口で複数のペニスをフェラ
ko: 한 입으로 여러 음경 펠라치오
pl: Fellatio z wieloma penisami w jednych ustach
zh_hans: 一张嘴多根阴茎口交
zh_hant: 一張嘴多根陰莖口交

source: Blowjob
de: Fellatio
ja: フェラチオ
ko: 펠라치오
pl: Fellatio
zh_hans: 口交
zh_hant: 口交

source: Blowjob Duck Face
de: Fellatio mit gespitzten Lippen
ja: アヒル口フェラ
ko: 오리입 펠라치오
pl: Fellatio z ustami ułożonymi w dzióbek
zh_hans: 嘟嘴口交
zh_hant: 嘟嘴口交

source: Board Game
de: Brettspiel
ja: ボードゲーム
ko: 보드게임
pl: Gra planszowa
zh_hans: 桌游
zh_hant: 桌遊

source: Boarding House
de: Pension
ja: 下宿
ko: 하숙집
pl: Pensjonat
zh_hans: 寄宿屋
zh_hant: 寄宿屋

source: Boarding School
de: Internat
ja: 寄宿学校
ko: 기숙 학교
pl: Szkoła z internatem
zh_hans: 寄宿学校
zh_hant: 寄宿學校

source: Body Aesthetics
de: Körperästhetik
ja: 身体の美学
ko: 신체 미학
pl: Estetyka ciała
zh_hans: 身体美学
zh_hant: 身體美學

source: Body Fluid Tube
de: Schlauch für Körperflüssigkeiten
ja: 体液チューブ
ko: 체액 튜브
pl: Rurka na płyny ustrojowe
zh_hans: 体液管
zh_hant: 體液管

source: Body Food
de: Essen vom nackten Körper
ja: 体内給餌
ko: 체내 먹이 주기
pl: Jedzenie podawane na nagim ciele
zh_hans: 体内喂食
zh_hant: 體內餵食

source: Body Hair Option
de: Option für Körperbehaarung
ja: 体毛設定
ko: 체모 설정
pl: Opcja owłosienia ciała
zh_hans: 体毛选项
zh_hant: 體毛選項

source: Body Horror
de: Körperhorror
ja: ボディホラー
ko: 보디 호러
pl: Horror cielesny
zh_hans: 身体恐怖
zh_hant: 身體恐怖

source: Body of Water
de: Gewässer
ja: 水域
ko: 수역
pl: Zbiornik wodny
zh_hans: 水域
zh_hant: 水域

source: Body Piercing
de: Körperpiercing
ja: ボディピアス
ko: 보디 피어싱
pl: Piercing ciała
zh_hans: 身体穿孔
zh_hant: 身體穿孔

source: Body Smell Fetish
de: Körpergeruchsfetisch
ja: 体臭フェチ
ko: 체취 페티시
pl: Fetysz zapachu ciała
zh_hans: 体味癖
zh_hant: 體味癖

source: Body Swapped Sex
de: Sex nach einem Körpertausch
ja: 入れ替わりセックス
ko: 몸이 뒤바뀐 상태의 성교
pl: Seks po zamianie ciał
zh_hans: 身体互换性爱
zh_hant: 身體互換性愛

source: Body Swapping
de: Körpertausch
ja: 入れ替わり
ko: 몸 바꾸기
pl: Zamiana ciał
zh_hans: 身体互换
zh_hant: 身體互換

source: Body Writing
de: Schreiben auf dem Körper
ja: ボディライティング
ko: 보디 라이팅
pl: Pisanie na ciele
zh_hans: 身体书写
zh_hant: 身體書寫

source: Bodyguard Hero
de: Leibwächter als Held
ja: ボディーガードの男性主人公
ko: 보디가드인 남성 주인공
pl: Bohater będący ochroniarzem
zh_hans: 保镖男主角
zh_hant: 保鏢男主角

source: Bodyguard Heroine
de: Leibwächterin als Heldin
ja: ボディーガードのヒロイン
ko: 보디가드인 여성 주인공
pl: Bohaterka będąca ochroniarką
zh_hans: 保镖女主角
zh_hant: 保鏢女主角

source: Bodyguard Protagonist
de: Leibwächter als Hauptfigur
ja: ボディーガードの主人公
ko: 보디가드인 주인공
pl: Protagonista będący ochroniarzem
zh_hans: 保镖主角
zh_hant: 保鏢主角

source: Bodyjob
de: Penisstimulation mit dem Körper
ja: ボディジョブ
ko: 보디잡
pl: Stymulacja penisa ciałem
zh_hans: 身体性交
zh_hant: 身體摩擦

source: Boke Hero
de: Held in der Rolle des Spaßvogels
ja: ボケの男性主人公
ko: 보케인 남성 주인공
pl: Bohater w roli komediowego głupka
zh_hans: 装傻男主角
zh_hant: 裝傻男主角

source: Boke Heroine
de: Heldin in der Rolle des Spaßvogels
ja: ボケのヒロイン
ko: 보케인 여성 주인공
pl: Bohaterka w roli komediowego głupka
zh_hans: 装傻女主角
zh_hant: 裝傻女主角

source: Boke Protagonist
de: Hauptfigur in der Rolle des Spaßvogels
ja: ボケの主人公
ko: 보케인 주인공
pl: Protagonista w roli komediowego głupka
zh_hans: 装傻主角
zh_hant: 裝傻主角

source: Boku no Hero Academia
de: My Hero Academia
ja: 僕のヒーローアカデミア
ko: 나의 히어로 아카데미아
pl: My Hero Academia
zh_hans: 我的英雄学院
zh_hant: 我的英雄學院

source: Bondage
de: Fesselspiele
ja: ボンデージ
ko: 본디지
pl: Krępowanie
zh_hans: 束缚
zh_hant: 束縛

source: Bondage Weights
de: Gewichte für Fesselspiele
ja: 拘束用ウェイト
ko: 구속용 추
pl: Obciążniki do krępowania
zh_hans: 束缚负重
zh_hant: 束縛負重

source: Bonus Side Stories
de: Zusätzliche Nebengeschichten
ja: おまけのサイドストーリー
ko: 보너스 사이드 스토리
pl: Dodatkowe historie poboczne
zh_hans: 额外支线故事
zh_hant: 額外支線故事

source: Boobjob
de: Brustverkehr
ja: パイズリ
ko: 파이즈리
pl: Seks między piersiami
zh_hans: 乳交
zh_hant: 乳交

source: Boobs on Glass
de: Brüste an einer Glasscheibe
ja: ガラス越しの胸押し付け
ko: 유리 너머로 가슴 누르기
pl: Piersi przyciśnięte do szyby
zh_hans: 玻璃压胸
zh_hant: 玻璃壓胸

source: Book Heroine
de: Buch als Heldin
ja: 本のヒロイン
ko: 책인 여성 주인공
pl: Bohaterka będąca książką
zh_hans: 书本女主角
zh_hant: 書本女主角

source: Bookworm Hero
de: Bücherwurm als Held
ja: 本好きの男性主人公
ko: 책벌레인 남성 주인공
pl: Bohater będący molem książkowym
zh_hans: 爱书男主角
zh_hant: 愛書男主角

source: Bookworm Heroine
de: Bücherwurm als Heldin
ja: 本好きのヒロイン
ko: 책벌레인 여성 주인공
pl: Bohaterka będąca molem książkowym
zh_hans: 爱书女主角
zh_hant: 愛書女主角

source: Bookworm Protagonist
de: Bücherwurm als Hauptfigur
ja: 本好きの主人公
ko: 책벌레인 주인공
pl: Protagonista będący molem książkowym
zh_hans: 爱书主角
zh_hant: 愛書主角

source: Both Male and Female Love Interests
de: Männliche und weibliche Liebespartner
ja: 男女両方の攻略対象
ko: 남녀 공략 대상 모두 등장
pl: Męskie i żeńskie obiekty uczuć
zh_hans: 男女恋爱对象均有
zh_hant: 男女戀愛對象均有

source: Bounty Hunter Protagonist
de: Kopfgeldjäger als Hauptfigur
ja: 賞金稼ぎの主人公
ko: 현상금 사냥꾼인 주인공
pl: Protagonista będący łowcą nagród
zh_hans: 赏金猎人主角
zh_hant: 賞金獵人主角

source: Boxing
de: Boxen
ja: ボクシング
ko: 복싱
pl: Boks
zh_hans: 拳击
zh_hant: 拳擊

source: Boy x Boy Romance
de: Romanze zwischen Männern
ja: 男性同士の恋愛
ko: 남성 간 연애
pl: Romans między mężczyznami
zh_hans: 男男恋爱
zh_hant: 男男戀愛

source: Boy x Boy Romance Only
de: Nur Romanzen zwischen Männern
ja: 男性同士のみの恋愛
ko: 남성 간 연애만 등장
pl: Wyłącznie romanse między mężczyznami
zh_hans: 仅男男恋爱
zh_hant: 僅男男戀愛

source: Braless Heroine
de: Heldin ohne BH
ja: ノーブラのヒロイン
ko: 노브라 상태인 여성 주인공
pl: Bohaterka bez biustonosza
zh_hans: 不穿胸罩的女主角
zh_hant: 不穿胸罩的女主角

source: Branching Plot
de: Verzweigte Handlung
ja: 分岐するストーリー
ko: 분기형 스토리
pl: Rozgałęziona fabuła
zh_hans: 分支剧情
zh_hant: 分支劇情

source: Breaking the Fourth Wall
de: Durchbrechen der vierten Wand
ja: 第四の壁を破る
ko: 제4의 벽 허물기
pl: Przełamywanie czwartej ściany
zh_hans: 打破第四面墙
zh_hant: 打破第四面牆

source: Breast Expansion
de: Brustvergrößerung
ja: 乳房拡張
ko: 유방 팽창
pl: Powiększanie piersi
zh_hans: 乳房膨胀
zh_hant: 乳房膨脹

source: Breast Press
de: Zusammendrücken der Brüste
ja: 乳房押し付け
ko: 가슴 밀착
pl: Ściskanie piersi
zh_hans: 乳房压迫
zh_hant: 乳房壓迫

source: Breast Smothering
de: Ersticken mit Brüsten
ja: 乳房窒息
ko: 가슴 질식
pl: Duszenie piersiami
zh_hans: 乳房窒息
zh_hant: 乳房窒息

source: Breast Torture
de: Brustfolter
ja: 乳房拷問
ko: 유방 고문
pl: Torturowanie piersi
zh_hans: 乳房虐待
zh_hant: 乳房虐待

source: Bred by Monsters
de: Fortpflanzung durch Monster
ja: 怪物による繁殖
ko: 괴물에게 번식당함
pl: Rozmnażanie przez potwory
zh_hans: 被怪物繁殖
zh_hant: 遭怪物配種

source: Brief Branches Only
de: Nur kurze Handlungszweige
ja: 短い分岐のみ
ko: 짧은 분기만 존재
pl: Wyłącznie krótkie rozgałęzienia fabuły
zh_hans: 仅有短分支
zh_hant: 僅有短分支

source: Brief NVL Scenes
de: Kurze NVL-Szenen
ja: 短いNVLシーン
ko: 짧은 NVL 장면
pl: Krótkie sceny NVL
zh_hans: 短暂NVL场景
zh_hant: 短暫NVL場景

source: Brief Third-person Narrative Sections
de: Kurze Abschnitte mit Erzählung in der dritten Person
ja: 短い三人称視点の語り
ko: 짧은 3인칭 서술 구간
pl: Krótkie fragmenty narracji trzecioosobowej
zh_hans: 短暂第三人称叙事段落
zh_hant: 短暫第三人稱敘事段落

source: British Mythology
de: Britische Mythologie
ja: イギリス神話
ko: 영국 신화
pl: Mitologia brytyjska
zh_hans: 英国神话
zh_hant: 英國神話

source: Broadcasting Club
de: Rundfunkclub
ja: 放送部
ko: 방송부
pl: Klub radiowy
zh_hans: 广播社
zh_hant: 廣播社

source: Brocon Heroine
de: Heldin mit Bruderkomplex
ja: ブラコンのヒロイン
ko: 브라콘 여성 주인공
pl: Bohaterka z kompleksem brata
zh_hans: 兄控女主角
zh_hant: 兄控女主角

source: Brocon Protagonist
de: Hauptfigur mit Bruderkomplex
ja: ブラコンの主人公
ko: 브라콘 주인공
pl: Protagonista z kompleksem brata
zh_hans: 兄控主角
zh_hant: 兄控主角

source: Brocon Support Character
de: Nebenfigur mit Bruderkomplex
ja: ブラコンのサブキャラクター
ko: 브라콘 조연
pl: Postać drugoplanowa z kompleksem brata
zh_hans: 兄控配角
zh_hant: 兄控配角

source: Brothel
de: Bordell
ja: 売春宿
ko: 매춘업소
pl: Dom publiczny
zh_hans: 妓院
zh_hant: 妓院

source: Brother & Sister Siblings as Love Interests
de: Bruder und Schwester als Liebespartner
ja: 兄妹が攻略対象
ko: 남매가 공략 대상
pl: Brat i siostra jako obiekty uczuć
zh_hans: 兄妹均为恋爱对象
zh_hant: 兄妹均為戀愛對象

source: Brother/Brother Incest
de: Inzest zwischen Brüdern
ja: 兄弟間近親相姦
ko: 형제간 근친상간
pl: Kazirodztwo między braćmi
zh_hans: 兄弟乱伦
zh_hant: 兄弟亂倫

source: Brother/Brother Romance
de: Romanze zwischen Brüdern
ja: 兄弟愛
ko: 형제간 연애
pl: Romans między braćmi
zh_hans: 兄弟恋爱
zh_hant: 兄弟戀愛

source: Brother/Sister Incest
de: Inzest zwischen Bruder und Schwester
ja: 兄妹間近親相姦
ko: 남매간 근친상간
pl: Kazirodztwo między bratem a siostrą
zh_hans: 兄妹乱伦
zh_hant: 兄妹亂倫

source: Brother/Sister Romance
de: Romanze zwischen Bruder und Schwester
ja: 兄妹愛
ko: 남매간 연애
pl: Romans między bratem a siostrą
zh_hans: 兄妹恋爱
zh_hant: 兄妹戀愛

source: Buddhist Mythology
de: Buddhistische Mythologie
ja: 仏教神話
ko: 불교 신화
pl: Mitologia buddyjska
zh_hans: 佛教神话
zh_hant: 佛教神話

source: Built-in Encyclopedia
de: Integrierte Enzyklopädie
ja: 内蔵百科事典
ko: 내장 백과사전
pl: Wbudowana encyklopedia
zh_hans: 内置百科
zh_hant: 內建百科全書

source: Built-in Walkthrough
de: Integrierte Komplettlösung
ja: 内蔵攻略
ko: 내장 공략
pl: Wbudowany poradnik przejścia
zh_hans: 内置攻略
zh_hant: 內建攻略

source: Bullying
de: Mobbing
ja: いじめ
ko: 괴롭힘
pl: Znęcanie się
zh_hans: 霸凌
zh_hant: 霸凌

source: Bunnyboy Hero
de: Bunnyboy als Held
ja: バニーボーイの男性主人公
ko: 버니 보이인 남성 주인공
pl: Bohater w stroju króliczka
zh_hans: 兔男男主角
zh_hant: 兔男男主角

source: Businesswoman Heroine
de: Geschäftsfrau als Heldin
ja: キャリアウーマンのヒロイン
ko: 커리어 우먼인 여성 주인공
pl: Bohaterka będąca bizneswoman
zh_hans: 职业女性女主角
zh_hant: 職業女性女主角

source: Bust Size Selection
de: Auswahl der Brustgröße
ja: バストサイズ選択
ko: 가슴 크기 선택
pl: Wybór rozmiaru biustu
zh_hans: 胸围尺寸选择
zh_hant: 胸圍尺寸選擇

source: Butler Hero
de: Butler als Held
ja: 執事の男性主人公
ko: 집사인 남성 주인공
pl: Bohater będący lokajem
zh_hans: 管家男主角
zh_hant: 管家男主角

source: Butler Heroine
de: Butlerin als Heldin
ja: 執事のヒロイン
ko: 집사인 여성 주인공
pl: Bohaterka będąca lokajką
zh_hans: 管家女主角
zh_hant: 管家女主角

source: Butler Protagonist
de: Butler als Hauptfigur
ja: 執事の主人公
ko: 집사인 주인공
pl: Protagonista będący lokajem
zh_hans: 管家主角
zh_hant: 管家主角

source: Butler Support Character
de: Butler als Nebenfigur
ja: 執事のサブキャラクター
ko: 집사인 조연
pl: Postać drugoplanowa będąca lokajem
zh_hans: 管家配角
zh_hant: 管家配角

source: Butterflies
de: Schmetterlinge
ja: 蝶
ko: 나비
pl: Motyle
zh_hans: 蝴蝶
zh_hant: 蝴蝶

source: Butterfly
de: Schmetterling
ja: 蝶
ko: 나비
pl: Motyl
zh_hans: 蝴蝶
zh_hant: 蝴蝶

source: Buttjob
de: Penisstimulation zwischen den Gesäßbacken
ja: 尻コキ
ko: 엉덩이 파이즈리
pl: Stymulacja penisa między pośladkami
zh_hans: 臀交
zh_hant: 臀交

source: Cafe
de: Café
ja: カフェ
ko: 카페
pl: Kawiarnia
zh_hans: 咖啡馆
zh_hant: 咖啡館

source: Cannibalism
de: Kannibalismus
ja: カニバリズム
ko: 식인
pl: Kanibalizm
zh_hans: 食人
zh_hant: 食人

source: Captain Protagonist
de: Kapitän als Hauptfigur
ja: 隊長の主人公
ko: 대장인 주인공
pl: Protagonista będący kapitanem
zh_hans: 队长主角
zh_hant: 隊長主角

source: Capturable Characters
de: Gefangen nehmbare Figuren
ja: 捕獲可能なキャラクター
ko: 포획 가능한 캐릭터
pl: Postacie możliwe do schwytania
zh_hans: 可捕获角色
zh_hant: 可捕獲角色

source: Capturable Units
de: Eroberbare Einheiten
ja: 捕獲可能なユニット
ko: 포획 가능한 유닛
pl: Jednostki możliwe do przejęcia
zh_hans: 可捕获单位
zh_hant: 可捕獲單位

source: Car
de: Auto
ja: 自動車
ko: 자동차
pl: Samochód
zh_hans: 汽车
zh_hant: 汽車

source: Carryover Save
de: Übertragbarer Spielstand
ja: セーブデータ引き継ぎ
ko: 저장 데이터 이어받기
pl: Przenoszenie zapisu gry
zh_hans: 存档继承
zh_hant: 存檔繼承

source: Casting Couch
de: Sexuelle Ausbeutung beim Casting
ja: 枕営業
ko: 성상납
pl: Wykorzystywanie seksualne podczas castingu
zh_hans: 潜规则
zh_hant: 潛規則

source: Castle
de: Burg
ja: 城
ko: 성
pl: Zamek
zh_hans: 城堡
zh_hant: 城堡

source: Castration
de: Kastration
ja: 去勢
ko: 거세
pl: Kastracja
zh_hans: 阉割
zh_hant: 閹割

source: Cat Cosplay
de: Katzen-Cosplay
ja: 猫コスプレ
ko: 고양이 코스프레
pl: Cosplay kota
zh_hans: 猫咪装扮
zh_hant: 貓咪裝扮

source: Catboy Hero
de: Katzenjunge als Held
ja: 猫耳の男性主人公
ko: 고양이 귀 남성 주인공
pl: Bohater z kocimi uszami
zh_hans: 猫耳男主角
zh_hant: 貓耳男主角

source: Catgirl Heroine
de: Katzenmädchen als Heldin
ja: 猫娘のヒロイン
ko: 고양이 소녀인 여성 주인공
pl: Bohaterka z kocimi uszami
zh_hans: 猫娘女主角
zh_hant: 貓娘女主角

source: Catheter
de: Katheter
ja: カテーテル
ko: 카테터
pl: Cewnik
zh_hans: 导尿管
zh_hant: 導尿管

source: Cats
de: Katzen
ja: 猫
ko: 고양이
pl: Koty
zh_hans: 猫
zh_hant: 貓

source: Celestial Body Hero
de: Himmelskörper als Held
ja: 天体の男性主人公
ko: 천체인 남성 주인공
pl: Bohater będący ciałem niebieskim
zh_hans: 天体男主角
zh_hant: 天體男主角

source: Celestial Body Heroine
de: Himmelskörper als Heldin
ja: 天体のヒロイン
ko: 천체인 여성 주인공
pl: Bohaterka będąca ciałem niebieskim
zh_hans: 天体女主角
zh_hant: 天體女主角

source: Celestial Body Protagonist
de: Himmelskörper als Hauptfigur
ja: 天体の主人公
ko: 천체인 주인공
pl: Protagonista będący ciałem niebieskim
zh_hans: 天体主角
zh_hant: 天體主角

source: Celtic Mythology
de: Keltische Mythologie
ja: ケルト神話
ko: 켈트 신화
pl: Mitologia celtycka
zh_hans: 凯尔特神话
zh_hant: 凱爾特神話

source: Cemetery
de: Friedhof
ja: 墓地
ko: 묘지
pl: Cmentarz
zh_hans: 墓地
zh_hant: 墓地

source: Censored Text
de: Zensierter Text
ja: テキストの伏せ字
ko: 가려진 텍스트
pl: Ocenzurowany tekst
zh_hans: 文字审查
zh_hant: 文字審查

source: Centaur Heroine
de: Zentaurin als Heldin
ja: ケンタウロスのヒロイン
ko: 켄타우로스 여성 주인공
pl: Bohaterka będąca centaurzycą
zh_hans: 半人马女主角
zh_hant: 半人馬女主角

source: Central America
de: Mittelamerika
ja: 中央アメリカ
ko: 중앙아메리카
pl: Ameryka Środkowa
zh_hans: 中美洲
zh_hant: 中美洲

source: Central Hero
de: Zentraler Held
ja: 中心的な男性主人公
ko: 중심 남성 주인공
pl: Centralny bohater
zh_hans: 核心男主角
zh_hant: 核心男主角

source: Central Heroine
de: Zentrale Heldin
ja: 中心的なヒロイン
ko: 중심 여성 주인공
pl: Centralna bohaterka
zh_hans: 核心女主角
zh_hant: 核心女主角

source: Changeable Clothes
de: Wechselbare Kleidung
ja: 衣装変更
ko: 의상 변경
pl: Możliwość zmiany ubrań
zh_hans: 可更换服装
zh_hant: 可更換服裝

source: Changeable Font
de: Wechselbare Schriftart
ja: フォント変更
ko: 서체 변경
pl: Możliwość zmiany czcionki
zh_hans: 可更换字体
zh_hant: 可更換字體

source: Changeable Voice Actors
de: Wechselbare Synchronsprecher
ja: 声優変更
ko: 성우 변경
pl: Możliwość zmiany aktorów głosowych
zh_hans: 可切换配音演员
zh_hant: 可切換配音演員

source: Changing Perspective
de: Perspektivwechsel
ja: 視点切替
ko: 시점 전환
pl: Zmiana perspektywy
zh_hans: 视角切换
zh_hant: 視角切換

source: Channeling
de: Kontakt mit Geistern
ja: 霊媒
ko: 영매
pl: Kontakt z duchami
zh_hans: 通灵
zh_hant: 通靈

source: Character
de: Figur
ja: キャラクター
ko: 캐릭터
pl: Postać
zh_hans: 角色
zh_hant: 角色

source: Character Movement
de: Figurenbewegung
ja: キャラクター移動
ko: 캐릭터 이동
pl: Ruch postaci
zh_hans: 角色移动
zh_hant: 角色移動

source: Character Profiles
de: Figurenprofile
ja: キャラクター紹介
ko: 캐릭터 프로필
pl: Profile postaci
zh_hans: 角色资料
zh_hant: 角色資料

source: Character Skin Colors
de: Hautfarben der Figuren
ja: キャラクターの肌の色
ko: 캐릭터 피부색
pl: Kolory skóry postaci
zh_hans: 角色肤色
zh_hant: 角色膚色

source: Charming Protagonist
de: Charmante Hauptfigur
ja: 魅力的な主人公
ko: 매력적인 주인공
pl: Czarujący protagonista
zh_hans: 有魅力的主角
zh_hant: 有魅力的主角

source: Checkpoints
de: Kontrollpunkte
ja: チェックポイント
ko: 체크포인트
pl: Punkty kontrolne
zh_hans: 检查点
zh_hant: 檢查點

source: Cheerful Hero
de: Fröhlicher Held
ja: 明るい男性主人公
ko: 쾌활한 남성 주인공
pl: Pogodny bohater
zh_hans: 开朗的男主角
zh_hant: 開朗的男主角

source: Cheerleader Heroine
de: Cheerleaderin als Heldin
ja: チアリーダーのヒロイン
ko: 치어리더인 여성 주인공
pl: Bohaterka będąca cheerleaderką
zh_hans: 啦啦队女主角
zh_hant: 啦啦隊女主角

source: Cherry Blossom
de: Kirschblüte
ja: 桜
ko: 벚꽃
pl: Kwiat wiśni
zh_hans: 樱花
zh_hant: 櫻花

source: Chest Bounciness Slider
de: Regler für Brustbewegungen
ja: 胸の揺れ調整スライダ
ko: 가슴 흔들림 조절 슬라이더
pl: Suwak sprężystości piersi
zh_hans: 胸部弹性滑块
zh_hant: 胸部彈性滑桿

source: Chikan
de: Sexuelle Belästigung durch Begrapschen
ja: 痴漢
ko: 치한 행위
pl: Molestowanie przez obmacywanie
zh_hans: 痴汉行为
zh_hant: 痴漢行為

source: Chikan Heroine
de: Heldin, die andere sexuell begrapscht
ja: 痴漢のヒロイン
ko: 치한인 여성 주인공
pl: Bohaterka molestująca przez obmacywanie
zh_hans: 痴汉女主角
zh_hant: 痴漢女主角
